<?php 
/*
2014-07-22 17:50:01*/
$cacheData = array (
  'news' => 
  array (
    0 => 
    array (
      'content' => '    近日，英国大学生方程式汽车大赛在英国银石赛道举行，该赛道曾举办过世界第一场F1大赛。来自英国、德国、加拿大、埃及、中国、韩国、澳大利亚等37个国家的106支队伍，近3000名大学生参加了此次赛事。我校云...',
      'title' => '我校云电动赛车队在英国大学生方程式汽车大赛中获佳绩',
      'url' => 'http://news.hfut.edu.cn/html/2014/gdyw_0721/12335.html',
      'date' => '07-21',
      'date2' => '2014-07-22 17:50:01',
    ),
    1 => 
    array (
      'content' => '    7月9日至8月15日，宣城校区32支团队奔赴各地开展暑期社会实践活动。目前，各项社会实践活动正在如火如荼地开展中。    7月15日至18日，宣城校区党委副书记、管委会副主任蒋传东先后赴泾县、旌德等地看望慰...',
      'title' => '宣城校区暑期大学生“三下乡”社会实践活动顺利开展',
      'url' => 'http://news.hfut.edu.cn/html/2014/zhxw_0721/12329.html',
      'date' => '07-22',
      'date2' => '2014-07-22 17:50:01',
    ),
    2 => 
    array (
      'content' => '    7月15日下午、18日上午，副校长吴玉程分别带领校务部党政办公室、保卫办公室、翡翠湖校区综合管理办公室等部门相关人员对翡翠湖校区和屯溪路校区进行安全大检查。    检查组一行重点走访了两个校区的学生餐...',
      'title' => '学校开展暑假前校园安全大检查',
      'url' => 'http://news.hfut.edu.cn/html/2014/gdyw_0720/12328.html',
      'date' => '07-20',
      'date2' => '2014-07-22 17:50:01',
    ),
    3 => 
    array (
      'content' => '    7月18日，我校2014年新专业申报答辩暨第二学士学位专业申报论证会在大学生活动中心第一会议室召开。    论证会由教务部教学办公室主任张宝主持。他介绍了我校新专业申报工作基本情况，强调各学院要根据专业...',
      'title' => '2014年新专业申报答辩暨第二学士学位专业申报论证会召开',
      'url' => 'http://news.hfut.edu.cn/html/2014/gdyw_0719/12315.html',
      'date' => '07-20',
      'date2' => '2014-07-22 09:55:01',
    ),
    4 => 
    array (
      'content' => '    7月16日下午，学校召开人事工作会议，总结上半年人事分配制度改革的各项工作，布置下半年工作。校领导徐枞巍、吴玉程、刘晓平、刘志峰、朱大勇出席会议，党群部门、行政各大部、学术委员会秘书处、直附属单...',
      'title' => '学校召开人事工作会议',
      'url' => 'http://news.hfut.edu.cn/html/2014/gdyw_0720/12313.html',
      'date' => '07-20',
      'date2' => '2014-07-21 12:35:01',
    ),
    5 => 
    array (
      'content' => '    7月17日下午，在学术会议中心大报告厅举办了2014年度专利知识专题系列讲座。    副校长刘晓平首先总结了我校知识产权工作举措及取得的成绩。学校围绕落实《合肥工业大学&ldquo;十二五&rdquo;事业发展规划》目标，大力...',
      'title' => '我校举办2014年度专利知识系统讲座',
      'url' => 'http://news.hfut.edu.cn/html/2014/gdyw_0718/12306.html',
      'date' => '07-20',
      'date2' => '2014-07-20 23:15:01',
    ),
    6 => 
    array (
      'content' => '    7月17日下午，校党委理论学习中心组进行今年第四次集中学习。校党委中心组全体成员集体学习了习近平总书记在中共中央政治局第十六次集体学习时的重要讲话精神。会议强调，要切实用讲话精神统一思想和行动，...',
      'title' => '校党委理论学习中心组集体学习习近平总书记在中共中央政治局第十六次集体学习时的重要讲话精神',
      'url' => 'http://news.hfut.edu.cn/html/2014/gdyw_0718/12301.html',
      'date' => '07-18',
      'date2' => '2014-07-20 08:25:01',
    ),
  ),
  'notice' => 
  array (
    0 => 
    array (
      'content' => '    根据《关于部分科级及中级职员领导干部选拔任用工作实施方案》文件精神，校务部党政办公室拟在全校范围内招聘部分主管岗位人员。现将主管岗位名称、数量、主要职责及任职条件公布如下（见附件）。       党...',
      'title' => '校务部党政办公室部分主管岗位竞聘公告',
      'url' => 'http://news.hfut.edu.cn/show-2-12314-1.html',
      'date' => '07-19',
      'date2' => '2014-07-22 17:50:01',
    ),
    1 => 
    array (
      'content' => '合肥工业大学各单位、全校师生员工：    按照教育部统一部署，教育部经费监管事务中心组织检查组对合肥工业大学财务管理自查自纠工作情况和2011-2013年财务管理工作进行全面检查，检查组已于6月24日进驻学校。  ...',
      'title' => '关于公开教育部财务管理检查组办公地点和联系方式的公告',
      'url' => 'http://news.hfut.edu.cn/show-2-12120-1.html',
      'date' => '07-01',
      'date2' => '2014-07-22 17:50:01',
    ),
    2 => 
    array (
      'content' => '校内各有关单位：    根据学校的学区规划安排，我校2012级翡翠湖校区部分学院学生将搬迁至屯溪路校区学习、生活，现就今年学生搬迁工作安排如下：    一、时间安排    我校2012级本科学生需搬迁至屯溪路校区的...',
      'title' => '关于做好2014年学生搬迁工作的通知',
      'url' => 'http://news.hfut.edu.cn/show-2-12175-1.html',
      'date' => '07-07',
      'date2' => '2014-07-21 08:40:01',
    ),
    3 => 
    array (
      'content' => '各单位：    今年我校无评审权的各系列副高级专业技术职务的评聘工作仍与安徽省同步开展，校内申报及考核推荐工作即将开始，具体实施办法如下：    一、此次开展评聘的职务系列    图书资料、档案、出版、会计...',
      'title' => '关于开展2014年度我校无评审权系列副高级专业技术职务评聘工作的通知',
      'url' => 'http://news.hfut.edu.cn/show-2-12254-1.html',
      'date' => '07-14',
      'date2' => '2014-07-17 17:25:01',
    ),
    4 => 
    array (
      'content' => '各学院及相关单位：    根据教育部高等教育司《关于对2014年高等教育国家级教学成果奖拟授奖成果进行公示的通知》（教高司函〔2014〕34号），2014年高等教育国家级教学成果评选工作已经结束，安徽省共有17项成果...',
      'title' => '转发教育部关于对2014年高等教育国家级教学成果奖拟授奖成果进行公示的通知',
      'url' => 'http://news.hfut.edu.cn/show-2-12273-1.html',
      'date' => '07-15',
      'date2' => '2014-07-15 09:50:02',
    ),
    5 => 
    array (
      'content' => '各单位：    教育部定于近期进行面向各直属单位、部属高校和省级教育行政部门公开选拔一秘及以下教育驻外后备干部工作，根据教育部人事司《关于公开选拔驻外后备干部的通知》（教人司〔2014〕196号）要求，现将...',
      'title' => '关于推荐驻外后备干部的通知',
      'url' => 'http://news.hfut.edu.cn/show-2-12270-1.html',
      'date' => '07-14',
      'date2' => '2014-07-15 09:40:01',
    ),
    6 => 
    array (
      'content' => '校内各单位：    根据安徽省委组织部、省发改委、省经信委、省科技厅、省人社厅联合发布的《关于开展第七批&ldquo;115&rdquo;产业创新团队申报工作的通知》（组通字【2014】26号），我校安徽省第七批&ldquo;115&rdquo;产业创新团队申...',
      'title' => '关于开展安徽省第七批“115”产业创新团队申报工作的通知',
      'url' => 'http://news.hfut.edu.cn/show-2-12269-1.html',
      'date' => '07-14',
      'date2' => '2014-07-14 17:30:02',
    ),
  ),
  'zhaobiao' => 
  array (
    0 => 
    array (
      'content' => '1、为更方便、快捷地为广大教师员工服务，从2013年2月21日起，启用《合肥工业大学集中采购申请表》网上审批系统。2、列入《中央预算单位政府集中采购目录及标准》的非竞价项目（竞价项目见研究生院实验室与基地建...',
      'title' => '《合肥工业大学集中采购申请表》网上审批系统启用公告',
      'url' => 'http://news.hfut.edu.cn/html/2013/zbxx_0221/5565.html',
      'date' => '02-21',
      'date2' => '2014-07-22 17:50:01',
    ),
    1 => 
    array (
      'content' => '     合肥工业大学定于2013年1月1日起对零星仪器设备采购正式启用网上竞价系统。首批网上竞价采购仪器设备范围：电子设备（笔记本电脑、平板电脑、服务器、工作站、打印机、多功能一体机、扫描仪、传真机、移动...',
      'title' => '合肥工业大学网上竞价系统供应商注册公告',
      'url' => 'http://news.hfut.edu.cn/html/2012/zbxx_1207/5083.html',
      'date' => '12-07',
      'date2' => '2014-07-22 17:50:01',
    ),
    2 => 
    array (
      'content' => '项目编号：SGKZB2014027项目名称：&ldquo;物理实验仪器（一）&rdquo;公开招标开标日期：2014年7月22日第一包中标候选单位：安徽绿扬电子仪器有限公司，中标金额：￥203,500.00。第二包中标候选单位：合肥新普仪测科技有限公...',
      'title' => '合肥工业大学“物理实验仪器（一）”采购评审结果公告(项目编号：SGKZB2014027)',
      'url' => 'http://news.hfut.edu.cn/html/2014/zbxx_0722/12342.html',
      'date' => '07-22',
      'date2' => '2014-07-22 17:50:01',
    ),
    3 => 
    array (
      'content' => '  招标公告编号：xyjs-2014008a采购单位名称：合肥工业大学开标日期： 2014年7月18日评标委员会根据标书评审结果公示如下：预中标单位：中国能源建设集团安徽电力建设第一工程公司预中标候选单位：安徽国通电力...',
      'title' => '合肥工业大学教学区空调供配电改造工程安装施工中标结果公告(招标公告编号：xyjs-2014008a)',
      'url' => 'http://news.hfut.edu.cn/html/2014/zbxx_0718/12303.html',
      'date' => '07-18',
      'date2' => '2014-07-22 16:55:02',
    ),
    4 => 
    array (
      'content' => '   招标公告编号：XYJS-2014008采购单位名称：合肥工业大学开标日期： 2014年7月17日评标委员会根据标书评审结果公示如下：一标段预中标单位：安徽华星电缆集团有限公司      预中标候选单位：绿宝电缆（集团）...',
      'title' => '合肥工业大学教学区空调供配电工程设备中标结果公告(招标公告编号：XYJS-2014008)',
      'url' => 'http://news.hfut.edu.cn/html/2014/zbxx_0718/12298.html',
      'date' => '07-18',
      'date2' => '2014-07-18 10:50:01',
    ),
    5 => 
    array (
      'content' => '  项目编号：SGKZB2014026项目名称：&ldquo;高分子材料专业设备&rdquo;公开招标开标日期：2014年7月16日第一包中标候选单位：安徽润达生物科技有限公司，中标金额：￥296,000.00。第二包中标候选单位：合肥市科隆商贸有限责...',
      'title' => '合肥工业大学“高分子材料专业设备”采购评审结果公告(项目编号：SGKZB2014026)',
      'url' => 'http://news.hfut.edu.cn/html/2014/zbxx_0716/12287.html',
      'date' => '07-16',
      'date2' => '2014-07-18 08:25:01',
    ),
    6 => 
    array (
      'content' => '  项目编号：SGKZB2014025项目名称：&ldquo;化学仪器&rdquo;公开招标开标日期：2014年7月9日第一包中标候选单位：合肥莱曼生物科技有限公司，中标金额：￥218,000.00。第二包中标候选单位：合肥莱曼生物科技有限公司，中标...',
      'title' => '合肥工业大学“化学仪器”采购评审结果公告(项目编号：SGKZB2014025)',
      'url' => 'http://news.hfut.edu.cn/html/2014/zbxx_0709/12204.html',
      'date' => '07-09',
      'date2' => '2014-07-16 16:45:01',
    ),
  ),
  'baogao' => 
  array (
    0 => 
    array (
      'content' => '报告题目：Social Multimedia as Sensors报告地点：校学术会议中心二楼小报告厅报告时间：2014年7月24号下午3:00-4:00报 告 人：罗杰波(Jiebo Luo) 教授， IEEE/ SPIE/IAPR Fellow单    位：美国罗切...',
      'title' => '计算机与信息学院学术报告信息',
      'url' => 'http://news.hfut.edu.cn/html/bgjz/2014/0721/12338.html',
      'date' => '07-21',
      'date2' => '2014-07-22 17:50:01',
    ),
    1 => 
    array (
      'content' => '报告题目：学术研究与发表报告时间：2014年7月22日（星期二）上午10:00报告地点：建筑艺术馆703报 告 人：Joe Zhu工作单位：美国Worcester Polytechnic Institute商学院报告人简介：    Joe Zhu教授，1998...',
      'title' => '经济学院学术报告信息',
      'url' => 'http://news.hfut.edu.cn/html/bgjz/2014/0721/12333.html',
      'date' => '07-21',
      'date2' => '2014-07-22 17:50:01',
    ),
    2 => 
    array (
      'content' => '学术报告信息（一）报告题目：快速公交系统适应性研究报告时间：2014年7月21日（星期一）上午10:00-11:30报告地点：学术会议中心小报告厅报 告 人：张小宁 教授工作单位：同济大学报告人简介：    张小宁教授...',
      'title' => '交通运输工程学院“教学名师论坛”学术报告信息二则',
      'url' => 'http://news.hfut.edu.cn/html/bgjz/2014/0718/12308.html',
      'date' => '07-18',
      'date2' => '2014-07-22 17:50:01',
    ),
    3 => 
    array (
      'content' => '报告题目：生物材料仿生设计的生物医学思路报告时间：2014年7月17日（星期四）上午10：00-11：30报告地点：校学术会议中心二楼小报告厅报 告 人：李全利 教授工作单位：安徽医科大学报告人简介：    李全利，...',
      'title' => '医学工程学院学术报告信息',
      'url' => 'http://news.hfut.edu.cn/html/bgjz/2014/0715/12272.html',
      'date' => '07-15',
      'date2' => '2014-07-21 14:40:01',
    ),
    4 => 
    array (
      'content' => '报告题目：YAG透明陶瓷的制备及其光学和光子学应用时    间：2014年07月18日（周五）上午10:00地    点：材料楼601报告厅报 告 人：章健 教授报告人简介：    章健，男，1975年生，江苏师范大学物理与电子...',
      'title' => '材料科学与工程学院学术报告信息',
      'url' => 'http://news.hfut.edu.cn/html/bgjz/2014/0715/12271.html',
      'date' => '07-15',
      'date2' => '2014-07-21 10:45:02',
    ),
    5 => 
    array (
      'content' => '学术报告信息（一）题    目：如何高效完成压力容器工程设计任务报告时间：2014年7月15日（周二），下午2；30报告地点：格物楼二楼学术报告厅报 告 人：孙军  高级工程师。报告内容：以实际工程设计与图纸绘...',
      'title' => '机械与汽车工程学院学术报告信息二则',
      'url' => 'http://news.hfut.edu.cn/html/bgjz/2014/0714/12259.html',
      'date' => '07-14',
      'date2' => '2014-07-18 16:30:02',
    ),
    6 => 
    array (
      'content' => '报告题目：Nonparametric estimation of probability density functions for irregularly observed spatial data时    间：2014年7月15日上午10:00地    点：数学学科楼三楼310报告厅报 告 人：卢...',
      'title' => '数学学院学术报告信息',
      'url' => 'http://news.hfut.edu.cn/html/bgjz/2014/0714/12258.html',
      'date' => '07-14',
      'date2' => '2014-07-15 09:40:01',
    ),
  ),
)  ?>